Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Language.FrenchCanada
source: French (Canada)
ar_sa: الفرنسية (كندا)
bg_bg: френски (Канада)
cs_cz: francouzština (Kanada)
da_dk: fransk (Canada)
de_de: Französisch (Kanada)
el_gr: Γαλλικά (Καναδάς)
es_mx: Francés (Canadá)
et_ee: prantsuse keel (Kanada)
fi_fi: ranska (Kanada)
fr_ca: Français (Canada)
he_il: צרפתית (קנדה)
hr_hr: francuski (Kanada)
hu_hu: francia (Kanada)
it_it: Francese (Canada)
ja_jp: フランス語 (カナダ)
ko_kr: 프랑스어(캐나다)
lt_lt: prancūzų (Kanada)
lv_lv: franču (Kanāda)
nb_no: fransk (Canada)
nl_nl: Frans (Canada)
pl_pl: Francuski (Kanada)
pt_pt: Francês (Canadá)
ro_ro: franceza (Canada)
ru_ru: Французский (Канада)
sk_sk: francúzština (Kanada)
sl_si: francoščina (Kanada)
sr_latn_rs: francuski (Kanada)
sv_se: franska (Kanada)
th_th: ฝรั่งเศส (แคนาดา)
tr_tr: Fransızca (Kanada)
uk_ua: французька (Канада)
zh_cn: 法语（加拿大）
zh_tw: 法語（加拿大）

# Language.FrenchFrance
source: French (France)
ar_sa: الفرنسية (فرنسا)
bg_bg: френски (Франция)
cs_cz: francouzština (Francie)
da_dk: fransk (Frankrig)
de_de: Französisch (Frankreich)
el_gr: Γαλλικά (Γαλλία)
es_mx: Francés (Francia)
et_ee: prantsuse keel (Prantsusmaa)
fi_fi: ranska (Ranska)
fr_ca: Français (France)
he_il: צרפתית (צרפת)
hr_hr: francuski (Francuska)
hu_hu: francia (Franciaország)
it_it: Francese (Francia)
ja_jp: フランス語 (フランス)
ko_kr: 프랑스어(프랑스)
lt_lt: prancūzų (Prancūzija)
lv_lv: franču (Francija)
nb_no: fransk (Frankrike)
nl_nl: Frans (Frankrijk)
pl_pl: francuski (Francja)
pt_pt: Francês (França)
ro_ro: franceza (Franta)
ru_ru: Французский (Франция)
sk_sk: francúzština (Francúzsko)
sl_si: francoščina (Francija)
sr_latn_rs: francuski (Francuska)
sv_se: franska (Frankrike)
th_th: ฝรั่งเศส (ฝรั่งเศส)
tr_tr: Fransızca (Fransa)
uk_ua: французька (Франція)
zh_cn: 法语（法国）
zh_tw: 法語（法國）

# Language.GermanGermany
source: German (Germany)
ar_sa: الألمانية (ألمانيا)
bg_bg: немски (Германия)
cs_cz: němčina (Německo)
da_dk: tysk (Tyskland)
de_de: Deutsch (Deutschland)
el_gr: Γερμανικά (Γερμανία)
es_mx: Alemán (Alemania)
et_ee: saksa keel (Saksamaa)
fi_fi: saksa (Saksa)
fr_ca: Allemand (Allemagne)
he_il: גרמנית (גרמניה)
hr_hr: njemački (Njemačka)
hu_hu: német (Németország)
it_it: Tedesco (Germania)
ja_jp: ドイツ語 (ドイツ)
ko_kr: 독일어(독일)
lt_lt: vokiečių (Vokietija)
lv_lv: vācu (Vācija)
nb_no: tysk (Tyskland)
nl_nl: Duits (Duitsland)
pl_pl: niemiecki (Niemcy)
pt_pt: Alemão (Alemanha)
ro_ro: germană (Germania)
ru_ru: Немецкий (Германия)
sk_sk: nemčina (Nemecko)
sl_si: nemščina (Nemčija)
sr_latn_rs: nemački (Nemačka)
sv_se: tyska (Tyskland)
th_th: เยอรมัน (เยอรมนี)
tr_tr: Almanca (Almanya)
uk_ua: німецька (Німеччина)
zh_cn: 德语（德国）
zh_tw: 德語（德國）

# Language.GreekGreece
source: Greek (Greece)
ar_sa: اليونانية (اليونان)
bg_bg: гръцки (Гърция)
cs_cz: řečtina (Řecko)
da_dk: græsk (Grækenland)
de_de: Griechisch (Griechenland)
el_gr: Ελληνικά (Ελλάδα)
es_mx: Griego (Grecia)
et_ee: kreeka (Kreeka)
fi_fi: kreikka (Kreikka)
fr_ca: Grec (Grèce)
he_il: יוונית (יוון)
hr_hr: grčki (Grčka)
hu_hu: görög (Görögország)
it_it: Greco (Grecia)
ja_jp: ギリシャ語 (ギリシャ)
ko_kr: 그리스어(그리스)
lt_lt: graikų (Graikija)
lv_lv: grieķu valoda (Grieķija)
nb_no: Gresk (Hellas)
nl_nl: Grieks (Griekenland)
pl_pl: grecki (Grecja)
pt_pt: Grego (Grécia)
ro_ro: greacă (Grecia)
ru_ru: Греческий (Греция)
sk_sk: gréčtina (Grécko)
sl_si: grščina (Grčija)
sr_latn_rs: grčki (Grčka)
sv_se: grekiska (Grekland)
th_th: กรีก (กรีซ)
tr_tr: Yunanca (Yunanistan)
uk_ua: грецька (Греція)
zh_cn: 希腊语（希腊）
zh_tw: 希臘文（希臘文）

# Language.HebrewIsrael
source: Hebrew (Israel)
ar_sa: العبرية (إسرائيل)
bg_bg: иврит (Израел)
cs_cz: hebrejština (Izrael)
da_dk: hebraisk (Israel)
de_de: Hebräisch (Israel)
el_gr: Εβραϊκά (Ισραήλ)
es_mx: Hebreo (Israel)
et_ee: heebrea (Iisrael)
fi_fi: heprea (Israel)
fr_ca: Hébreu (Israël)
he_il: עברית (ישראל)
hr_hr: hebrejski (Izrael)
hu_hu: héber (Izrael)
it_it: Ebraico (Israele)
ja_jp: ヘブライ語 (イスラエル)
ko_kr: 히브리어(이스라엘)
lt_lt: hebrajų (Izraelis)
lv_lv: ebreju (Izraēla)
nb_no: hebraisk (Israel)
nl_nl: Hebreeuws (Israël)
pl_pl: hebrajski (Izrael)
pt_pt: Hebraico (Israel)
ro_ro: ebraică (Israel)
ru_ru: Иврит (Израиль)
sk_sk: hebrejčina (Izrael)
sl_si: hebrejščina (Izrael)
sr_latn_rs: hebrejski (Izrael)
sv_se: hebreiska (Israel)
th_th: ฮีบรู (อิสราเอล)
tr_tr: İbranice (İsrail)
uk_ua: іврит (Ізраїль)
zh_cn: 希伯来语（以色列）
zh_tw: 希伯來文（以色列）

# Language.HungarianHungary
source: Hungarian (Hungary)
ar_sa: المجرية (المجر)
bg_bg: унгарски (Унгария)
cs_cz: maďarština (Maďarsko)
da_dk: Ungarsk (Ungarn)
de_de: Ungarisch (Ungarn)
el_gr: Ουγγρικά (Ουγγαρία)
es_mx: Húngaro (Hungría)
et_ee: ungari (Ungari)
fi_fi: unkari (Unkari)
fr_ca: Hongrois (Hongrie)
he_il: הונגרית (הונגריה)
hr_hr: mađarski (Mađarska)
hu_hu: magyar (Magyarország)
it_it: Ungherese (Ungheria)
ja_jp: ハンガリー語 (ハンガリー)
ko_kr: 헝가리어(헝가리)
lt_lt: vengrų (Vengrija)
lv_lv: ungāru (Ungārija)
nb_no: Ungarsk (Ungarn)
nl_nl: Hongaars (Hongarije)
pl_pl: węgierski (Węgry)
pt_pt: Húngaro (Hungria)
ro_ro: maghiară (Ungaria)
ru_ru: Венгерский (Венгрия)
sk_sk: maďarčina (Maďarsko)
sl_si: madžarščina (Madžarska)
sr_latn_rs: mađarski (mađarska)
sv_se: Ungerska (Ungern)
th_th: ฮังการี (ฮังการี)
tr_tr: Macarca (Macaristan)
uk_ua: угорська (Угорщина)
zh_cn: 匈牙利语（匈牙利）
zh_tw: 匈牙利語（匈牙利）

# Language.ItalianItaly
source: Italian (Italy)
ar_sa: الإيطالية (إيطاليا)
bg_bg: италиански (Италия)
cs_cz: italština (Itálie)
da_dk: Italiensk (Italien)
de_de: Italienisch (Italien)
el_gr: Ιταλικά (Ιταλία)
es_mx: Italiano (Italia)
et_ee: itaalia (Itaalia)
fi_fi: italia (Italia)
fr_ca: Italien (Italie)
he_il: איטלקית (איטליה)
hr_hr: talijanski (Italija)
hu_hu: olasz (Olaszország)
it_it: Italiano (Italia)
ja_jp: イタリア語 (イタリア)
ko_kr: 이탈리아어(이탈리아)
lt_lt: italų (Italija)
lv_lv: itāļu (Itālija)
nb_no: italiensk (Italia)
nl_nl: Italiaans (Italië)
pl_pl: Włoski (Włochy)
pt_pt: Italiano (Itália)
ro_ro: italiană (Italia)
ru_ru: Итальянский (Италия)
sk_sk: taliančina (Taliansko)
sl_si: italijanščina (Italija)
sr_latn_rs: italijanski (Italija)
sv_se: italienska (Italien)
th_th: อิตาลี (อิตาลี)
tr_tr: İtalyanca (İtalya)
uk_ua: італійська (Італія)
zh_cn: 意大利语（意大利）
zh_tw: 義大利語（義大利）

# Language.JapaneseJapan
source: Japanese (Japan)
ar_sa: اليابانية (اليابان)
bg_bg: японски (Япония)
cs_cz: japonština (Japonsko)
da_dk: japansk (Japan)
de_de: Japanisch (Japan)
el_gr: Ιαπωνικά (Ιαπωνία)
es_mx: Japonés (Japón)
et_ee: jaapani keel (Jaapan)
fi_fi: japani (Japani)
fr_ca: Japonais (Japon)
he_il: יפנית (יפן)
hr_hr: japanski (Japan)
hu_hu: japán (Japán)
it_it: Giapponese (Giappone)
ja_jp: 日本語 (日本)
ko_kr: 일본어(일본)
lt_lt: japonų (Japonija)
lv_lv: japāņu (Japāna)
nb_no: japansk (Japan)
nl_nl: Japans (Japan)
pl_pl: Japoński (Japonia)
pt_pt: Japonês (Japão)
ro_ro: japoneză (Japonia)
ru_ru: Японский (Япония)
sk_sk: japončina (Japonsko)
sl_si: japonščina (Japonska)
sr_latn_rs: japanski (Japan)
sv_se: Japanska (Japan)
th_th: ญี่ปุ่น (ญี่ปุ่น)
tr_tr: Japonca (Japonya)
uk_ua: Японська (Японія)
zh_cn: 日语（日本）
zh_tw: 日文（日本）

# Language.KoreanKorea
source: Korean (Korea)
ar_sa: الكورية (كوريا)
bg_bg: корейски (Корея)
cs_cz: korejština (Korea)
da_dk: koreansk (Korea)
de_de: Koreanisch (Korea)
el_gr: Κορεάτικα (Κορέα)
es_mx: Coreano (Corea)
et_ee: Korea (Korea)
fi_fi: korea (Korea)
fr_ca: Coréen (Corée)
he_il: קוריאנית (קוריאה)
hr_hr: korejski (Koreja)
hu_hu: koreai (Korea)
it_it: Coreano (Corea)
ja_jp: 韓国語 (韓国)
ko_kr: 한국어(한국)
lt_lt: korėjiečių (korėja)
lv_lv: korejiešu (koreja)
nb_no: koreansk (Korea)
nl_nl: Koreaans (Korea)
pl_pl: koreański (Korea)
pt_pt: Coreano (Coréia)
ro_ro: coreeană (Coreea)
ru_ru: Корейский (Корея)
sk_sk: kórejčina (Kórea)
sl_si: korejščina (Koreja)
sr_latn_rs: korejski (Koreja)
sv_se: koreanska (Korea)
th_th: เกาหลี (เกาหลี)
tr_tr: Korece (Kore)
uk_ua: Корейська (Корея)
zh_cn: 韩语（韩国）
zh_tw: 韓語（韓國）

# Language.LatvianLatvia
source: Latvian (Latvia)
ar_sa: اللاتفية (لاتفيا)
bg_bg: латвийски (Латвия)
cs_cz: lotyština (Lotyšsko)
da_dk: Lettisk (Letland)
de_de: Lettisch (Lettland)
el_gr: Λετονικά (Λετονία)
es_mx: Letón (Letonia)
et_ee: läti (Läti)
fi_fi: latvia (Latvia)
fr_ca: Letton (Lettonie)
he_il: לטביה (לטביה)
hr_hr: latvijski (Latvija)
hu_hu: lett (Lettország)
it_it: Lettone (Lettonia)
ja_jp: ラトビア語 (ラトビア)
ko_kr: 라트비아어(라트비아)
lt_lt: latvių (Latvija)
lv_lv: latviešu (Latvija)
nb_no: Latvisk (Latvia)
nl_nl: Lets (Letland)
pl_pl: łotewski (Łotwa)
pt_pt: Letão (Letônia)
ro_ro: letonă (Letonia)
ru_ru: Латышский (Латвия)
sk_sk: lotyština (Lotyšsko)
sl_si: latvijščina (Latvija)
sr_latn_rs: letonski (Letonija)
sv_se: lettiska (Lettland)
th_th: ลัตเวีย (ลัตเวีย)
tr_tr: Letonca (Letonya)
uk_ua: латиська (Латвія)
zh_cn: 拉脱维亚语（拉脱维亚）
zh_tw: 拉脫維亞語（拉脫維亞）

# Language.LithuanianLithuania
source: Lithuanian (Lithuania)
ar_sa: الليتوانية (ليتوانيا)
bg_bg: литовски (Литва)
cs_cz: litevština (Litva)
da_dk: Litauisk (Litauen)
de_de: Litauisch (Litauen)
el_gr: Λιθουανία (Λιθουανία)
es_mx: lituano (Lituania)
et_ee: Leedu (Leedu)
fi_fi: Liettua (Liettua)
fr_ca: Lituanien (Lituanie)
he_il: ליטאית (ליטא)
hr_hr: litvanski (Litva)
hu_hu: litván (Litvánia)
it_it: Lituano (Lituania)
ja_jp: リトアニア語 (リトアニア)
ko_kr: 리투아니아어(리투아니아)
lt_lt: lietuvių (Lietuva)
lv_lv: lietuviešu (Lietuva)
nb_no: Litauisk (Litauen)
nl_nl: Litouws (Litouwen)
pl_pl: litewski (Litwa)
pt_pt: Lituano (Lituânia)
ro_ro: lituaniană (Lituania)
ru_ru: Литовский (Литва)
sk_sk: litovčina (Litva)
sl_si: litovščina (Litva)
sr_latn_rs: litvanski (Litvanija)
sv_se: Litauiska (Litauen)
th_th: ลิทัวเนีย (ลิทัวเนีย)
tr_tr: Litvanyaca (Litvanya)
uk_ua: литовська (Литва)
zh_cn: 立陶宛语（立陶宛）
zh_tw: 立陶宛語（立陶宛）

# Language.NorwegianBokmalNorway
source: Norwegian Bokmal (Norway)
ar_sa: النرويجية البوكمال (النرويج)
bg_bg: норвежки бокмал (Норвегия)
cs_cz: norský Bokmal (Norsko)
da_dk: Norsk Bokmal (Norge)
de_de: Norwegisches Bokmal (Norwegen)
el_gr: Norwegian Bokmal (Νορβηγία)
es_mx: Bokmal noruego (Noruega)
et_ee: norra bokmal (Norra)
fi_fi: norjalainen bokmal (Norja)
fr_ca: Bokmal norvégien (Norvège)
he_il: בוקמאל הנורבגי (נורווגיה)
hr_hr: norveški bokmal (Norveška)
hu_hu: norvég bokmal (Norvégia)
it_it: Bokmal norvegese (Norvegia)
ja_jp: ノルウェー語ブークマル (ノルウェー)
ko_kr: 노르웨이어 복말(노르웨이)
lt_lt: norvegų bokmal (Norvegija)
nb_no: Norsk Bokmal (Norge)
nl_nl: Noors Bokmal (Noorwegen)
pl_pl: Norweski bokmal (Norwegia)
pt_pt: Norueguês Bokmal (Noruega)
ro_ro: Norvegiana Bokmal (Norvegia)
ru_ru: Норвежский букмал (Норвегия)
sk_sk: nórsky bokmal (Nórsko)
sl_si: norveški bokmal (Norveška)
sr_latn_rs: norveški bokmal (Norveška)
sv_se: Norsk Bokmal (Norge)
th_th: บ็อกมาลนอร์เวย์ (นอร์เวย์)
tr_tr: Norveç Bokmal (Norveç)
uk_ua: норвезька букмаль (Норвегія)
zh_cn: 挪威博克马尔语（挪威）
zh_tw: 挪威博克馬爾語（挪威）

# Language.PolishPoland
source: Polish (Poland)
ar_sa: البولندية (بولندا)
bg_bg: полски (Полша)
cs_cz: polština (Polsko)
da_dk: polsk (Polen)
de_de: Polnisch (Polen)
el_gr: Πολωνικά (Πολωνία)
es_mx: Polaco (Polonia)
et_ee: poola keel (Poola)
fi_fi: puola (Puola)
fr_ca: Polonais (Pologne)
he_il: פולנית (פולין)
hr_hr: poljski (Poljska)
hu_hu: lengyel (Lengyelország)
it_it: Polacco (Polonia)
ja_jp: ポーランド語 (ポーランド)
ko_kr: 폴란드어(폴란드)
lt_lt: lenkų (Lenkija)
lv_lv: poļu (Polija)
nb_no: polsk (Polen)
nl_nl: Pools (Polen)
pl_pl: Polski (Polska)
pt_pt: Polonês (Polônia)
ro_ro: poloneză (Polonia)
ru_ru: Польский (Польша)
sk_sk: poľština (Poľsko)
sl_si: poljščina (Poljska)
sr_latn_rs: poljski (Poljska)
sv_se: polska (Polen)
th_th: โปแลนด์ (โปแลนด์)
tr_tr: Lehçe (Polonya)
uk_ua: польська (Польща)
zh_cn: 波兰语（波兰）
zh_tw: 波蘭語（波蘭）

# Language.PortugueseBrazil
source: Portuguese (Brazil)
ar_sa: البرتغالية (البرازيل)
bg_bg: португалски (Бразилия)
cs_cz: portugalština (Brazílie)
da_dk: Portugisisk (Brasilien)
de_de: Portugiesisch (Brasilien)
el_gr: Πορτογαλικά (Βραζιλία)
es_mx: Portugués (Brasil)
et_ee: portugali keel (Brasiilia)
fi_fi: portugali (Brasilia)
fr_ca: Portugais (Brésil)
he_il: פורטוגזית (ברזיל)
hr_hr: portugalski (Brazil)
hu_hu: portugál (Brazília)
it_it: Portoghese (Brasile)
ja_jp: ポルトガル語 (ブラジル)
ko_kr: 포르투갈어(브라질)
lt_lt: portugalų (Brazilija)
lv_lv: portugāļu (Brazīlija)
nb_no: Portugisisk (Brasil)
nl_nl: Portugees (Brazilië)
pl_pl: portugalski (Brazylia)
pt_pt: Português (Brasil)
ro_ro: portugheză (Brazilia)
ru_ru: Португальский (Бразилия)
sk_sk: portugalčina (Brazília)
sl_si: portugalščina (Brazilija)
sr_latn_rs: portugalski (Brazil)
sv_se: portugisiska (Brasilien)
th_th: โปรตุเกส (บราซิล)
tr_tr: Portekizce (Brezilya)
uk_ua: португальська (Бразилія)
zh_cn: 葡萄牙语（巴西）
zh_tw: 葡萄牙語（巴西）

# Language.PortuguesePortugal
source: Portuguese (Portugal)
ar_sa: البرتغالية (البرتغال)
bg_bg: португалски (Португалия)
cs_cz: portugalština (Portugalsko)
da_dk: Portugisisk (Portugal)
de_de: Portugiesisch (Portugal)
el_gr: Πορτογαλικά (Πορτογαλία)
es_mx: Portugués (Portugal)
et_ee: portugali keel (Portugal)
fi_fi: portugali (Portugali)
fr_ca: Portugais (Portugal)
he_il: פורטוגזית (פורטוגל)
hr_hr: portugalski (Portugal)
hu_hu: portugál (Portugália)
it_it: Portoghese (Portogallo)
ja_jp: ポルトガル語 (ポルトガル)
ko_kr: 포르투갈어(포르투갈)
lt_lt: portugalų (Portugalija)
lv_lv: portugāļu (Portugāle)
nb_no: Portugisisk (Portugal)
nl_nl: Portugees (Portugal)
pl_pl: portugalski (Portugalia)
pt_pt: Português (Portugal)
ro_ro: portugheză (Portugalia)
ru_ru: Португальский (Португалия)
sk_sk: portugalčina (Portugalsko)
sl_si: portugalščina (Portugalska)
sr_latn_rs: portugalski (Portugal)
sv_se: Portugisiska (Portugal)
th_th: โปรตุเกส (โปรตุเกส)
tr_tr: Portekizce (Portekiz)
uk_ua: португальська (Португалія)
zh_cn: 葡萄牙语（葡萄牙）
zh_tw: 葡萄牙語（葡萄牙）

# Language.RomanianRomania
source: Romanian (Romania)
ar_sa: الرومانية (رومانيا)
bg_bg: румънски (Румъния)
cs_cz: rumunština (Rumunsko)
da_dk: Rumænsk (Rumænien)
de_de: Rumänisch (Rumänien)
el_gr: Ρουμανικά (Ρουμανία)
es_mx: Rumano (Rumania)
et_ee: rumeenia (Rumeenia)
fi_fi: romania (Romania)
fr_ca: Roumain (Roumanie)
he_il: רומנית (רומניה)
hr_hr: rumunjski (Rumunjska)
hu_hu: román (Románia)
it_it: Rumeno (Romania)
ja_jp: ルーマニア語 (ルーマニア)
ko_kr: 루마니아어(루마니아)
lt_lt: rumunų (Rumunija)
lv_lv: rumāņu (Rumānija)
nb_no: Rumensk (Romania)
nl_nl: Roemeens (Roemenië)
pl_pl: rumuński (Rumunia)
pt_pt: Romeno (Romênia)
ro_ro: romana (Romania)
ru_ru: Румынский (Румыния)
sk_sk: rumunčina (Rumunsko)
sl_si: romunščina (Romunija)
sr_latn_rs: rumunski (Rumunija)
sv_se: rumänska (Rumänien)
th_th: โรมาเนีย (โรมาเนีย)
tr_tr: Rumence (Romanya)
uk_ua: румунська (Румунія)
zh_cn: 罗马尼亚语（罗马尼亚）
zh_tw: 羅馬尼亞語（羅馬尼亞）

# Language.RussianRussia
source: Russian (Russia)
ar_sa: الروسية (روسيا)
bg_bg: руски (Русия)
cs_cz: ruština (Rusko)
da_dk: russisk (Rusland)
de_de: Russisch (Russland)
el_gr: Ρωσικά (Ρωσία)
es_mx: Ruso (Rusia)
et_ee: vene keel (Venemaa)
fi_fi: venäjä (Venäjä)
fr_ca: Russe (Russie)
he_il: רוסית (רוסיה)
hr_hr: ruski (Rusija)
hu_hu: orosz (Oroszország)
it_it: Russo (Russia)
ja_jp: ロシア語 (ロシア)
ko_kr: 러시아어(러시아)
lt_lt: Rusų (Rusija)
lv_lv: krievu valoda (Krievija)
nb_no: russisk (Russland)
nl_nl: Russisch (Rusland)
pl_pl: Rosyjski (Rosja)
pt_pt: Russo (Rússia)
ro_ro: rusă (Rusia)
ru_ru: Русский (Россия)
sk_sk: ruština (Rusko)
sl_si: ruski (Rusija)
sr_latn_rs: ruski (Rusija)
sv_se: ryska (Ryssland)
th_th: รัสเซีย (รัสเซีย)
tr_tr: Rusça (Rusya)
uk_ua: російська (Росія)
zh_cn: 俄语（俄罗斯）
zh_tw: 俄語（俄羅斯）

# Language.SerbianLatinSerbia
source: Serbian Latin (Serbia)
ar_sa: اللاتينية الصربية (صربيا)
bg_bg: сръбска латиница (Сърбия)
cs_cz: srbská latina (Srbsko)
da_dk: Serbisk latin (Serbien)
de_de: Serbisches Latein (Serbien)
el_gr: Σερβικά Λατινικά (Σερβία)
es_mx: Latín serbio (Serbia)
et_ee: serbia ladina (Serbia)
fi_fi: serbia latina (Serbia)
fr_ca: Latin serbe (Serbie)
he_il: לטינית סרבית (סרביה)
hr_hr: srpska latinica (Srbija)
hu_hu: szerb latin (Szerbia)
it_it: Latino serbo (Serbia)
ja_jp: セルビア語ラテン語 (セルビア)
ko_kr: 세르비아어 라틴어(세르비아)
lt_lt: Serbijos lotynų kalba (Serbija)
lv_lv: serbu latīņu (Serbija)
nb_no: Serbisk latin (Serbia)
nl_nl: Servisch Latijn (Servië)
pl_pl: Serbski łaciński (Serbia)
pt_pt: Latim sérvio (Sérvia)
ro_ro: Sârbă latină (Serbia)
ru_ru: Сербская латынь (Сербия)
sk_sk: srbská latinčina (Srbsko)
sl_si: srbska latinica (Srbija)
sr_latn_rs: srpska latinica (Srbija)
sv_se: Serbiskt latin (Serbien)
th_th: ละตินเซอร์เบีย (เซอร์เบีย)
tr_tr: Sırpça Latince (Sırbistan)
uk_ua: Сербська латиниця (Сербія)
zh_cn: 塞尔维亚拉丁语（塞尔维亚）
zh_tw: 塞爾維亞拉丁語（塞爾維亞）

# Language.SlovakSlovakia
source: Slovak (Slovakia)
ar_sa: السلوفاكية (سلوفاكيا)
bg_bg: словашки (Словакия)
cs_cz: slovenština (Slovensko)
da_dk: Slovakisk (Slovakiet)
de_de: Slowakisch (Slowakei)
el_gr: Σλοβακικά (Σλοβακία)
es_mx: Eslovaco (Eslovaquia)
et_ee: slovaki (Slovakkia)
fi_fi: slovakki (Slovakia)
fr_ca: Slovaque (Slovaquie)
he_il: סלובקית (סלובקיה)
hr_hr: slovački (Slovačka)
hu_hu: szlovák (Szlovákia)
it_it: Slovacco (Slovacchia)
ja_jp: スロバキア語 (スロバキア)
ko_kr: 슬로바키아어(슬로바키아)
lt_lt: slovakų (Slovakija)
lv_lv: slovāku (Slovākija)
nb_no: Slovakisk (Slovakia)
nl_nl: Slowaaks (Slowakije)
pl_pl: słowacki (Słowacja)
pt_pt: Eslovaco (Eslováquia)
ro_ro: Slovacă (Slovacia)
ru_ru: Словацкий (Словакия)
sk_sk: slovenčina (Slovensko)
sl_si: slovaščina (Slovaška)
sr_latn_rs: slovački (Slovačka)
sv_se: Slovakiska (Slovakien)
th_th: สโลวัก (สโลวาเกีย)
tr_tr: Slovakça (Slovakya)
uk_ua: словацька (Словаччина)
zh_cn: 斯洛伐克（斯洛伐克）
zh_tw: 斯洛伐克（斯洛伐克）

# Language.SlovenianSlovenia
source: Slovenian (Slovenia)
ar_sa: السلوفينية (سلوفينيا)
bg_bg: словенски (Словения)
cs_cz: slovinština (Slovinsko)
da_dk: Slovensk (Slovenien)
de_de: Slowenisch (Slowenien)
el_gr: Σλοβενικά (Σλοβενία)
es_mx: Esloveno (Eslovenia)
et_ee: sloveeni keel (Sloveenia)
fi_fi: slovenia (Slovenia)
fr_ca: Slovène (Slovénie)
he_il: סלובנית (סלובניה)
hr_hr: slovenski (Slovenija)
hu_hu: szlovén (Szlovénia)
it_it: Sloveno (Slovenia)
ja_jp: スロベニア語 (スロベニア)
ko_kr: 슬로베니아어(슬로베니아)
lt_lt: slovėnų (Slovėnija)
lv_lv: slovēņu (Slovēnija)
nb_no: Slovensk (Slovenia)
nl_nl: Sloveens (Slovenië)
pl_pl: słoweński (Słowenia)
pt_pt: Esloveno (Eslovênia)
ro_ro: slovenă (Slovenia)
ru_ru: Словенский (Словения)
sk_sk: slovinčina (Slovinsko)
sl_si: Slovenščina (Slovenija)
sr_latn_rs: slovenački (Slovenija)
sv_se: slovenska (Slovenien)
th_th: สโลวีเนีย (สโลวีเนีย)
tr_tr: Slovence (Slovenya)
uk_ua: словенська (Словенія)
zh_cn: 斯洛文尼亚语（斯洛文尼亚）
zh_tw: 斯洛維尼亞語（斯洛維尼亞）

# Language.SpanishMexico
source: Spanish (Mexico)
ar_sa: الإسبانية (المكسيك)
bg_bg: испански (Мексико)
cs_cz: španělština (Mexiko)
da_dk: Spansk (Mexico)
de_de: Spanisch (Mexiko)
el_gr: Ισπανικά (Μεξικό)
es_mx: Español (México)
et_ee: hispaania keel (Mehhiko)
fi_fi: espanja (Meksiko)
fr_ca: Espagnol (Mexique)
he_il: ספרדית (מקסיקו)
hr_hr: španjolski (Meksiko)
hu_hu: spanyol (Mexikó)
it_it: Spagnolo (Messico)
ja_jp: スペイン語 (メキシコ)
ko_kr: 스페인어(멕시코)
lt_lt: ispanų (Meksika)
lv_lv: spāņu (Meksika)
nb_no: Spansk (Mexico)
nl_nl: Spaans (Mexico)
pl_pl: hiszpański (Meksyk)
pt_pt: Espanhol (México)
ro_ro: spaniolă (Mexic)
ru_ru: Испанский (Мексика)
sk_sk: španielčina (Mexiko)
sl_si: španščina (Mehika)
sr_latn_rs: španski (Meksiko)
sv_se: spanska (Mexiko)
th_th: สเปน (เม็กซิโก)
tr_tr: İspanyolca (Meksika)
uk_ua: іспанська (Мексика)
zh_cn: 西班牙语（墨西哥）
zh_tw: 西班牙語（墨西哥）

# Language.SpanishSpain
source: Spanish (Spain)
ar_sa: الإسبانية (إسبانيا)
bg_bg: испански (Испания)
cs_cz: španělština (Španělsko)
da_dk: Spansk (Spanien)
de_de: Spanisch (Spanien)
el_gr: Ισπανικά (Ισπανία)
es_mx: Español (España)
et_ee: hispaania keel (Hispaania)
fi_fi: espanja (Espanja)
fr_ca: Espagnol (Espagne)
he_il: ספרדית (ספרד)
hr_hr: španjolski (Španjolska)
hu_hu: spanyol (Spanyolország)
it_it: Spagnolo (Spagna)
ja_jp: スペイン語 (スペイン)
ko_kr: 스페인어(스페인)
lt_lt: ispanų (Ispanija)
lv_lv: spāņu (Spānija)
nb_no: Spansk (Spania)
nl_nl: Spaans (Spanje)
pl_pl: hiszpański (Hiszpania)
pt_pt: Espanhol (Espanha)
ro_ro: spaniolă (Spania)
ru_ru: Испанский (Испания)
sk_sk: španielčina (Španielsko)
sl_si: španščina (Španija)
sr_latn_rs: španski (Španija)
sv_se: Spanska (Spanien)
th_th: สเปน (สเปน)
tr_tr: İspanyolca (İspanya)
uk_ua: Іспанська (Іспанія)
zh_cn: 西班牙语（西班牙）
zh_tw: 西班牙語（西班牙）

# Language.SwedishSweden
source: Swedish (Sweden)
ar_sa: السويدية (السويد)
bg_bg: шведски (Швеция)
cs_cz: švédština (Švédsko)
da_dk: svensk (Sverige)
de_de: Schwedisch (Schweden)
el_gr: Σουηδικά (Σουηδία)
es_mx: sueco (suecia)
et_ee: rootsi keel (Rootsi)
fi_fi: ruotsi (Ruotsi)
fr_ca: Suédois (Suède)
he_il: שוודית (שבדיה)
hr_hr: švedski (Švedska)
hu_hu: svéd (Svédország)
it_it: Svedese (Svezia)
ja_jp: スウェーデン語 (スウェーデン)
ko_kr: 스웨덴어(스웨덴)
lt_lt: švedų (Švedija)
lv_lv: zviedru (Zviedrija)
nb_no: svensk (Sverige)
nl_nl: Zweeds (Zweden)
pl_pl: szwedzki (Szwecja)
pt_pt: Sueco (Suécia)
ro_ro: suedeză (Suedia)
ru_ru: Шведский (Швеция)
sk_sk: švédčina (Švédsko)
sl_si: švedščina (Švedska)
sr_latn_rs: švedski (Švedska)
sv_se: svenska (Sverige)
th_th: สวีเดน (สวีเดน)
tr_tr: İsveççe (İsveç)
uk_ua: шведська (Швеція)
zh_cn: 瑞典语（瑞典）
zh_tw: 瑞典文（瑞典）

# Language.ThaiThailand
source: Thai (Thailand)
ar_sa: التايلاندية (تايلاند)
bg_bg: тайландски (Тайланд)
cs_cz: thajština (Thajsko)
de_de: Thailändisch (Thailand)
el_gr: Ταϊλάνδης (Ταϊλάνδη)
es_mx: Tailandés (Tailandia)
et_ee: Tai (Tai)
fi_fi: thaimaa (Thaimaa)
fr_ca: Thaï (Thaïlande)
he_il: תאילנד (תאילנד)
hr_hr: tajlandski (Tajland)
hu_hu: thai (Thaiföld)
it_it: Tailandese (Thailandia)
ja_jp: タイ語 (タイ)
ko_kr: 태국어(태국)
lt_lt: tajų (Tailandas)
lv_lv: taju (Taizeme)
nl_nl: Thais (Thailand)
pl_pl: Tajski (Tajlandia)
pt_pt: Tailandês (Tailândia)
ro_ro: thailandeză (Thailanda)
ru_ru: Тайский (Таиланд)
sk_sk: thajčina (Thajsko)
sl_si: tajščina (Tajska)
sr_latn_rs: tajlandski (Tajland)
th_th: ไทย (ประเทศไทย)
tr_tr: Tay dili (Tayland)
uk_ua: тайська (Таїланд)
zh_cn: 泰语（泰国）
zh_tw: 泰語（泰國）

# Language.TurkishTurkiye
source: Turkish (Türkiye)
ar_sa: التركية (تركيا)
bg_bg: турски (Türkiye)
cs_cz: turečtina (Türkiye)
da_dk: Tyrkisk (Türkiye)
de_de: Türkisch (Türkiye)
el_gr: Τουρκικά (Türkiye)
es_mx: Turco (Türkiye)
et_ee: türgi (Türkiye)
fi_fi: turkki (Türkiye)
fr_ca: Turc (Türkiye)
he_il: טורקית (טורקיה)
hr_hr: turski (Türkiye)
hu_hu: török (Türkiye)
it_it: Turco (Türkiye)
ja_jp: トルコ語 (トゥルキエ)
ko_kr: 터키어(터키어)
lt_lt: turkų (Türkiye)
lv_lv: turku (Türkiye)
nb_no: Tyrkisk (Türkiye)
nl_nl: Turks (Turkije)
pl_pl: Turecki (Türkiye)
pt_pt: Turco (Turquia)
ro_ro: turcă (Turkia)
ru_ru: Турецкий (Türkiye)
sk_sk: turečtina (Türkiye)
sl_si: turščina (Türkiye)
sr_latn_rs: turski (Turkiie)
sv_se: turkiska (Türkiye)
th_th: ตุรกี (Türkiye)
tr_tr: Türkçe (Türkiye)
uk_ua: Турецька (Türkiye)
zh_cn: 土耳其语（Türkiye）
zh_tw: 土耳其語（Türkiye）

# Language.UkrainianUkraine
source: Ukrainian (Ukraine)
ar_sa: الأوكرانية (أوكرانيا)
bg_bg: украински (Украйна)
cs_cz: ukrajinština (Ukrajina)
da_dk: ukrainsk (ukrainsk)
de_de: Ukrainisch (Ukraine)
el_gr: Ουκρανικά (Ουκρανία)
es_mx: Ucraniano (Ucrania)
et_ee: ukraina (Ukraina)
fi_fi: ukraina (Ukraina)
fr_ca: Ukrainien (Ukraine)
he_il: אוקראינית (אוקראינה)
hr_hr: ukrajinski (Ukrajina)
hu_hu: ukrán (Ukrajna)
it_it: Ucraino (Ucraina)
ja_jp: ウクライナ語 (ウクライナ)
ko_kr: 우크라이나어(우크라이나)
lt_lt: ukrainiečių (Ukraina)
lv_lv: ukraiņu (Ukraina)
nb_no: ukrainsk (ukrainsk)
nl_nl: Oekraïens (Oekraïne)
pl_pl: Ukraiński (Ukraina)
pt_pt: Ucraniano (Ucrânia)
ro_ro: ucraineană (Ucraina)
ru_ru: Украинский (Украина)
sk_sk: ukrajinčina (Ukrajina)
sl_si: ukrajinščina (Ukrajina)
sr_latn_rs: ukrajinski (Ukrajina)
sv_se: ukrainska (Ukraina)
th_th: ยูเครน (ยูเครน)
tr_tr: Ukraynaca (Ukrayna)
uk_ua: Українська (Україна)
zh_cn: 乌克兰语（乌克兰）
zh_tw: 烏克蘭語（烏克蘭）
